{
    "albania" : {
        "generalInformation" : "general information abount Albania",
        "souvenirs" : "souvenirs from albania",
        "interestingFacts" : "interesting facts about Albania",
        "inventions" : "inventions of albania",
        "kitchen" : "kitchen of Albania"
    },
    "austria" : {
        "generalInformation" : "general information abount austria",
        "souvenirs" : "souvenirs from austria",
        "interestingFacts" : "interesting facts about austria",
        "inventions" : "inventions of austria",
        "kitchen" : "kitchen of austria"
    },
    "andorra" : {
        "generalInformation" : "general information abount andorra",
        "souvenirs" : "souvenirs from andorra",
        "interestingFacts" : "interesting facts about andorra",
        "inventions" : "inventions of andorra",
        "kitchen" : "kitchen of andorra"
    },
    "belgium" : {
        "generalInformation" : "general information abount belgium",
        "souvenirs" : "souvenirs from belgium",
        "interestingFacts" : "interesting facts about belgium",
        "inventions" : "inventions of belgium",
        "kitchen" : "kitchen of belgium"
    },
    "bulgaria" : {
        "generalInformation" : "general information abount bulgaria",
        "souvenirs" : "souvenirs from bulgaria",
        "interestingFacts" : "interesting facts about bulgaria",
        "inventions" : "inventions of bulgaria",
        "kitchen" : "kitchen of bulgaria"
    },
    "belarus" : {
        "generalInformation" : "general information abount belarus",
        "souvenirs" : "souvenirs from belarus",
        "interestingFacts" : "interesting facts about belarus",
        "inventions" : "inventions of belarus",
        "kitchen" : "kitchen of belarus"
    },
    "bosnia and gerzegovina" : {
        "generalInformation" : "general information abount bosnia and gerzegovina",
        "souvenirs" : "souvenirs from Bosnia",
        "interestingFacts" : "interesting facts about bosnia and gerzegovina",
        "inventions" : "inventions of bosnia and gerzegovina",
        "kitchen" : "kitchen of bosnia and gerzegovina"
    },
    "spain" : {
        "generalInformation" : "general information abount spain",
        "souvenirs" : "souvenirs from Spain",
        "interestingFacts" : "interesting facts about spain",
        "inventions" : "inventions of spain",
        "kitchen" : "kitchen of spain"
    },

    "sweden" : {
        "generalInformation" : "Столиця
Стокгольм

Населення
9,859 млн

Площа
449 964 км²
Різниця в часі з Україною
-1 год влітку, -1 год взимку

Мова
Офіційна – шведська.
(У найбільших містах та центрах провінцій достатньо поширена англійська мова).

Релігія
Переважна більшість населення (72%) належить до лютеранської церкви, відокремленої від держави в 2000 році. Внаслідок імміграції другою за кількістю віруючих релігією став іслам (2,7%). Також присутні католики (1,6%), православні (1,1%), баптисти (0,25%), іудеї (0,1%). Частина саамів сповідують анімізм.

Грошова одиниця
Шведська крона",

       "souvenirs" : "Цікавим презентом зі Швеції буде модель корабля з Музею VASSA. Але це звичайно зацікавить тільки чоловічу половину населення. Сумніваюся, що модель «зачепить» когось із жінок) Своїх дам можна побалувати лакричні цукерки. У Швеції вибір таких ласощів величезний, всі вони в красивих упаковках. Тільки уточніть, а чи любить ваша половинка такі цукерки.


  З «продуктових» презентів зі Швеції можна везти різні рибні консерви, а з спиртних напоїв безумовно глегг. Це традиційний зимовий напій шведів, він є і безалкогольний. До нього традиційно подається Переліку печиво, яке теж можна купити в будь-якому продуктовому магазині.


  Найпопулярніший сувенір з Швеції - що-небудь із зображенням лося або фігурки цієї тварини. Лосів в Швеції ну дуже люблять. Вони там всюди. Як, втім, і вікінги. Різні фігурки, композиції, іграшки, мечі, шоломи з рогами - це ви знайдете практично на кожному розі будь-якого шведського містечка.

  Дітям можна привезти фігурки і іграшки персонажів казок Астрід Ліндгрен. Найпопулярніші - це звичайно Карлсон і Пеппі Довга Панчоха.

  Вельми цікавим подарунком можуть стати ювелірні вироби. Особливо цікаві ті, які виконані у вигляді національних символів, наприклад вікінгів і все, що пов'язано з ними.

  Кришталь і скло - безсумнівно самий вишуканий подарунок. Коштують такі вироби недешево, але і цінуються вони у всьому світі за високу якість.",

        "interestingFacts" : "Учням старших класів в Швеції щомісяця платять по 187 доларів за те, що вони ходять до школи

В країні з 1979 року заборонені будь-які тілесні покарання дітей

В країні існує гольф-клуб, який знаходиться по обидві сторони швейцарського і фінського кордону, таким чином лунки на його полі розташовані відразу в двох країнах
Кавовий експеримент короля Швеції Густава III

В кінці 18 століття швейцарський король вирішив довести, що кава негативно впливає на організм людини. В експерименті взяли участь двоє ув'язнених-близнюків, яким загрожувала смертна кара. Їх вирок був замінений довічним ув'язненням, за умови, що один з братів повинен буде випивати три чашки кави на день, в іншій — по три чашки чаю. Король хотів подивитися, хто з них довше проживе, однак закінчення експерименту не застав, оскільки в 1792 році був убитий. А результат виявився зовсім не тим, що очікував Густав III, довше прожив все-таки той із них, який пив каву, а не чай.

Група Abba, щоб відкарастатися від податків, носила тільки ексцентричне вбрання
Вони не підходили під категорію повсякденного одягу, а значить, списувалися в якості витрат на костюми.

У Швеції копімізм визнано однією з офіційних релігій

Оскільки у Швеції власне сміття вже закінчилося — всі відходи йдуть на переробку — країна привозить його з Норвегії

Мешканки Швеції можуть перервати вагітність, якщо вони хотіли дитину іншої статі

Швеція — одна з країн, де іноземці можуть безкоштовно навчатися в університеті

В цій країні обоє батьків можуть взяти оплачувану відпустку з догляду за новонародженою дитиною, яка триває 480 днів

Карл XIV, будучи королем Швеції, мав на своєму тілі татуювання у вигляді надпису, який з французької мови дослівно перекладалася як «Смерть королям»

У Швеції для дітей, яким не виповнилося 12 років, реклама заборонена

Громадяни Швеції, так само як і Фінляндії і Великобританії, мають право безвізового в'їзду практично до будь-якої країни

Англійську мову знають 89 відсотків жителів Швеції

Шведська мова стала офіційною в цій країні тільки після 2009 року

87 відсотків шведів мають закінчену середню освіту
У Бразилії, наприклад, лише 43 відсотки дорослого населення можуть похвалитися таким результатом.",

        "inventions" : "1. Автоматические идентификационные системы
Чтобы заблудиться сегодня в незнакомой местности – надо сильно этого захотеть. Практически во всех остальных случаях, на помощь придет система глобального позиционирования (GPS). Сложно представить себе смартфон без удобного навигатора. К услугам водителя автомобиля – встроенная навигационная система. Шведский изобретатель Хокан Ланс пошел еще дальше и создал автоматические идентификационные системы (AIS). С их помощью можно отследить любой движущийся объект, например, такой, как морское судно, а также выяснить, сколько человек находится на борту, как давно судно выходило на связь и не отклонилось ли оно от маршрута. Эти системы помогают предотвращать аварии и столкновения судов.

Разводной гаечный ключ - шведское изобретение

2. Разводной гаечный ключ
Обязательный аксессуар в наборе домашних инструментов – найдется дома у всех, кто рассчитывает на свои силы в ремонте или сборке мебели. Почти два столетия назад прицип работы гаечного ключа сформулировал англичанин Ричард Клиберн. Но спустя полвека его доработал и улучшил швед Юхан-Петер Юханссон, вскоре запатентовавший свою конструкцию. Именно поэтому разводной ключ впоследствии получил название «шведского ключа». Казалось бы, незатейливая вещь – а избавляет от множества проблем в хозяйстве. Ежегодно в мире выпускают 40 миллионов таких ключей.

3. Трекер ВИЧ
Сверхчувствительный датчик способен улавливать малейшие концентрации опасных вирусов, таких, как ВИЧ, в жидностях. Недавнее изобретение принадлежит группе шведских ученых из Лундского университета во главе с Мартином Хедстремом. Научные круги уже признали его бесценным для борьбы с биотерроризмом – у трекера большое будущее.

4. Ультразвуковая эхокардиография / УЗИ
УЗИ как метод исследования настолько прижился в медицине, что уже невозможно представить, как врачи обходились без него. Это изобретение  – плод усилий шведского медика Инге Эдлера и немецкого ученого Карла-Гельмута Герца, разработавших прибор для мониторинга сердечно-сосудистых заболеваний.

5. Аккумулятор PowerTrekk
Изобретение, которому нашлось бы место в фильме «Назад в будущее». Переносная зарядка работает на эко-топливе и… воде, превращая их в электричество. Достаточно высыпать в столовую ложку пакетик с топливом – и от устройства можно заряжать любой совместимый цифровой девайс: мобильный телефон, ноутбук, навигатор или камеру.

6. Велосипедный шлем-подушка безопасности Hövding
Велосипедистов в Швеции не сосчитать. Вероятно поэтому, именно шведы первыми придумали скрестить защитный шлем и подушку безопасности. Адресовано изобретение тем, кто любит ездить на велосипеде, но считает неудобным или некрасивым защитный шлем. Шведская компания Hövding предложила таким велосипедистам модель шлема-невидимки. Он больше похож на небольшой воротник и без проблем крепится к любой одежде. В случае опасности шлем в течение доли секунды раздувается и защищает голову от удара. Он оснащен чувствительными датчиками, которые анализируют характер движения велосипедиста и срабатывают, если авария неминуема.

7. Упаковка Tetra Pak
Благодаря технологии Tetra Pak молоко и соки теперь живут не в громоздких стеклянных бутылках, а в удобных и экологичных картонных коробках. Идею такой упаковки предложил в 1946 году Эрик Валленберг, а воплотить ее смог еще один швед Рубен Рауcинг.
Герметичная бумажная упаковка позволяет хранить и перевозить продукты питания, соки, молочные продукты. Кстати, одним из первых импортеров этой технологии стал Советский Союз, заключивший контракт с Tetra Pak еще в конце 1950-x.

8. Кардиостимулятор
Это изобретение спасает более полумиллиона жизней ежегодно. Еще в 1958 году изобретатель Руне Эльмквист разработал искусственный аппарат для стимуляции деятельности сердца, работающий от батареи. Первый кардиостимулятор успешно имплантировали сердечному больному в Стокгольме, в больнице при медицинском университете Каролинска. Кардиостимулятор, вшитый под кожу пациента, генерирует электрические импульсы, способствующие правильной работе сердечной мышцы.

9. Трехточечный ремень безопасности
Подсчитано и доказано: каждые шесть минут это изобретение спасает жизнь очередному водителю или пассажиру. Придумал и внедрил уникальную конструкцию шведский инженер Нильс Болин в 1959 году. Перед ним стояла задача сделать всенародно любимый автомобиль Volvo более надежным. Перепробовав множество вариантов ремня и протестировав их на себе, швед остановился на модели ремня с тремя точками опоры. Сегодня наличие трехточечных ремней обязательно для всех автомобилей без исключения.

10. Застежка-молния
Практичная застежка-молния давно стала обязательным элементом одежды. Спасибо за нее нужно сказать шведско-американскому изобретателю Гидеону Сундбеку. В 1917 году он доработал старую и менее эффективную модель застежки и превратил ее в тот вариант молнии, которая известна сегодня абсолютно всем.
",

    "kitchen" : "1. Брусничне варення до котлет. Чому б і ні?


Нарівні з кетчупом і гірчицею до деяких гарячих страв в Швеції подають брусничне варення: до котлеток і млинців, до каші і кров'яної ковбаси (blodpudding). При цьому, незважаючи на солодкість, його рідко намазують на хліб. Справжні поціновувачі дикої природи, багато шведів з дитинства звикли збирати брусницю і варити варення з цих терпких червоних ягід.

2. Маринованная оселедець - завсідник шведського столу

Будь то Різдво, Новий рік, Мідсоммар (Свято середини літа) або Пасха, жоден святковий стіл в Швеції не обходиться без маринованого оселедця (sill). Традиція маринувати наявну в достатку в Північному і Балтійському морях оселедець існує ще з часів середньовіччя. Маринади для оселедця готуються на будь-який смак - з гірчицею, цибулею, часником, кропом, буряком, каррі - і це далеко не повний список. Оселедець найчастіше їдять з відвареною картоплею, сметаною, дрібно нарізування зеленою цибулею, з витриманим твердим сиром, іноді з вареними яйцями, і, звичайно, з хрусткими хлібцями.

Те, що по-російськи називається «шведський стіл», це перш за все стіл Різдвяний. Господарі готують безліч закусок і гарячого на вибір, але почесне місце незмінно займає маринований оселедець.

3. Хрусткі хлібці - вам з чим?

Крім м'якого хліба з маслом, незмінним інгредієнтом будь-якого обіду або вечері є хлібці (knäckebröd). Піч їх в Швеції почали більше 500 років тому, і з самого початку хлібці вважалися їжею бідняків. При правильному зберіганні хрусткі хлібці зберігають свої смакові якості не менше року, і до сих пір залишаються одним з найбільш універсальних продуктів. Різні за формою, товщині, складу, консистенції і смаку, хлібці займають цілі полки в супермаркетах. Варіації бутербродів з хрустких хлібців безмежні: з нарізаними вареними яйцями і ікрою з тюбика на сніданок, з шинкою, сиром і скибочками огірка на обід або з маслом на вечерю. Так, і з брусничним варенням, звичайно ж!

Хрусткі хлібці на просушування.

4. Бутерброд з креветками - спадкоємець тарілки

Шведська традиція бутербродів зародилася в XV столітті, коли товсті скибки хліба використовувалися в якості тарілок. У Швеції сендвіч з креветками (räksmörgås) - як і раніше блюдо, гідне короля. Що складається з суміші дрібно рубаних варених яєць, салату, помідорів і огірків, ця закуска з морепродуктів часто увінчана ікорним соусом (romsås) - сметаною, перемішаної з гілочками кропу і ікрою. Бутерброд з креветками - невід'ємна частина шведської культури, завдяки чому виникло популярний вислів: «glida in på en räkmacka» (буквально «вскользнуть на бутерброді з креветками»), що означає отримати перевагу або добитися чогось без особливих зусиль.

5. Гороховий суп і млинчики - атрибути четверга

Для багатьох шведів гороховий суп і млинчики (ärtsoppa och pannkakor) по четвергах - важливі дитячі спогади. Існують розхожі думки про витоки гастрономічного ритуалу: за однією версією, католики (а до 16 століття Швеція була католицькою країною) не їдять м'ясо по п'ятницях, і тому наїдалися ситним гороховим супом по четвергах, за іншою - гороховий суп був простим в приготуванні стравою для прислуги , яка працювала по півдня по четвергах. Не залежно від її походження, ця кулінарна особливість міцно закріпилася, і в більшості традиційних ресторанів на ланч по четвергах подають гороховий суп і млинчики з брусничним джемом або будь-яким іншим видом варення (sylt).

6. Торт Принцесса - королівська слабкість

«Торт Прицесса» - не тільки для їх королівських величність. Цим тортом жителі Швеції традиційно відзначають знаменні події у своєму житті.

Вітрина жодної поважає себе цукерні не обійдеться без ніжно-зеленого Торта принцес (prinsesstårta), увінчаного червоною цукрової трояндою. Кілька шарів бісквіта, промазаних варенням і ванільним кремом, покривають збитими вершками і зверху - тонким шаром солодкого зеленого марципану. Торт дебютував в 1920 році з легкої руки Йенні Окерстрём. Вона була вчителькою дочок принца Карла Бернадотта, брата короля Густава V, - принцес Маргарети, Марти і Астрід, які так любили цей торт, що з часом він став називатися в їх честь. Незважаючи на те, що офіційна тиждень торта принцес - третій тиждень вересня, це популярне частування широко використовується для святкування особливих подій. Сьогодні його готують в різних кольорах - від класичного зеленого до жовтого на Великдень, червоного - на Різдво, оранжевого - на Хеллоуїн і білого - на весілля.

7. Солодке свято - червона дата

Знамениті булочки з корицею, у яких навіть є свій день - 4 жовтня.
Швед завжди знайде привід поласувати солодким - солодощів навіть відведені особливі дні в календарі. День булочки з корицею (Kanelbullens dag) відзначається 4 жовтня. Булочки семла, наповнені кремом і мигдальної пастою (semlor) за традицією їдять в «жирний вівторок» (fettisdagen) - за день до початку Великого посту. Свіжоспеченого вафлі (våfflor) їдять 25 березня, а вершковий бісквіт, прикрашений шоколадним або марципанові силуетом короля Густава Адольфа (Gustav Adolfs-bakelse), прийнято є 6 листопада в пам'ять про шведському монарху, який був убитий в цей день в 1632 році в битві при Лютцене.

8. Рак - всьому голова

У «ракових вечірок» своя атрибутика - посуд з раками, китайські ліхтарики і смішні ковпачки.
«Ракові вечірки» (kräftskivor) в Швеції - символ серпня. Прісноводних і морських раків поїдають теплими літніми вечорами в садах і на балконах по всій країні. У XVI столітті, коли почала складатися ця традиція, раки були по кишені лише вищим класом і аристократії. Згодом вони стали національним делікатесом для всіх. Раків почали не тільки ловити в Швеції, але і імпортувати з інших країн - і ціна на них значно знизилася.

9. Квашена салака - пахне не трояндами

У кожній національній кухні (по крайней мере, так вважають шведи) є блюдо, що приводить в жах і аборигенів, і гостей. У Швеції в цій ролі виступає квашена салака (surströmming) - вона з'являється на полицях магазинів у другій половині серпня. Традиція така: розпухлі банки з салакою відкривають на свіжому повітрі через нестерпного смороду. У букеті запахів поєднуються ноти тухлих яєць і каналізації. Квашену салаку при цьому дійсно їдять. Ніщо людське шведам не чуже: іноді так хочеться свіжої рибки.

10. Солодощі - по суботах

Середньостатистична шведська сім'я, соcтоящую з двох дорослих і двох дітей, з'їдає 1,2 кг цукерок в тиждень - більшість з них в суботу, офіційний день солодощів. Традиція ця пов'язана з сумнівним медичним експериментом. У 1940-50-х роках в психіатричній лікарні міста Лунда пацієнтів в рамках дослідження годували великою кількістю цукерок, щоб навмисно викликати карієс. Грунтуючись на результатах експерименту, який встановив прямий зв'язок між поїданням солодкого і карієсом, національний Медичний рада рекомендувала шведам обмежити поїдання цукерок до одного разу на тиждень. Цього неписаного правила багато сімей дотримуються і до цього дня.
"
    }
}
